/* About menu item title */
"About" = "Over";

/* 'About' document header */
"About ATVLoader" = "Over ATVLoader";

/* Alert dialog title */
"AFP Disable Failed" = "AFP Uitschakelen Mislukt";

/* Alert dialog title */
"AFP Enable Failed" = "AFP Inschakelen Mislukt";

/* SSH Menu item title when AFP server is disabled */
"AFPDisabled" = "AFP-dienst Uitgeschakeld";

/* Alert dialog primary string */
"AFPDisableFailedPrimary" = "Niet mogelijk om de AFP-dienst uit te schakelen";

/* Alert dialog secondary string */
"AFPDisableFailedSecondary" = "Het is mogelijk dat de AFP-serverniet is ingeschakeld, of dat deze niet ingesteld staat om op te starten bij inschakeling.";

/* SSH Menu item title when AFP server is enabled */
"AFPEnabled" = "AFP-dienst Ingeschakeld";

/* Alert dialog primary string */
"AFPEnableFailedPrimary" = "Niet mogelijk om de AFP-dienst in te schakelen";

/* Alert dialog secondary string */
"AFPEnableFailedSecondary" = "";

/* Alert dialog primary string */
"An error occurred during installation" = "Er is een fout opgetreden tijdens de installatie";

/* 'author' plugin info leader */
"Author" = "Auteur";

/* 'url' plugin info leader */
"Author's URL" = "Auteur-URL";

/* Title of the plugin's item on the main menu */
"AwkwardTVMenuItemName" = "Awkward TV";

/* 'category' plugin info leader */
"Category" = "Categorie";

/* 'copyright' plugin info leader */
"Copyright" = "Copyright";

/* Disable Service Button Title */
"Disable" = "Uitschakelen";

/* Disable AFP Document Header */
"Disable AFP Server" = "AFP-server uitschakelen";

/* Disable SSH Document Header */
"Disable SSH Server" = "SSH-server uitschakelen";

/* Plugin download page title */
"Downloading Plugin..." = "Plugin wordt gedownload...";

/* Codec download page title */
"Downloading QuickTime Codec..." = "QuickTime Codec wordt gedownload...";

/* Screen saver download page title */
"Downloading Screen Saver..." = "Screen Saver wordt gedownload...";

/* Default download page title */
"Downloading..." = "Downloaden...";

/* Download Plugins menu title */
"DownloadNewPlugins" = "Download Plugins";

/* Enable Service Button Title */
"Enable" = "Inschakelen";

/* Enable AFP Document Header */
"Enable AFP Server" = "AFP-server inschakelen";

/* Enable SSH Document Header */
"Enable SSH Server" = "SSH-server inschakelen";

/* Parser error reason */
"Error parsing XML file" = "Fout bij parsen van XML-file";

/* 'Install plugin' button title */
"Install" = "Installeren";

/* Page title when installation is complete */
"Installation Complete" = "Installatie Compleet";

/* Alert dialog title */
"Installation Failed" = "Installatie mislukt";

/* Plugin install page title */
"Installing Plugin..." = "Plugin wordt geinstalleerd...";

/* Codec install page title */
"Installing QuickTime Codec..." = "QuickTime Codec wordt geinstalleerd...";

/* Screen saver install page title */
"Installing Screen Saver..." = "Screen Saver wordt geinstalleerd...";

/* Default install page title */
"Installing..." = "Installeren...";

/* 'pubDate' plugin info leader */
"Last Updated" = "Laatste update";

/* 'license' plugin info leader */
"License" = "Licentie";

/* Shown while waiting for individual plugin images to download */
"LoadingPluginImages" = "Plugin-beelden laden";

/* Shown while waiting for individual plugin info to download */
"LoadingPluginInfo" = "Plugin-info laden";

/* Shown while waiting for plugin list to download */
"LoadingPluginList" = "AwkwardTV Plugin-catalogus wordt geladen";

/* Button Title */
"OK" = "OK";

/* Parser error suggestion */
"XMLParserErrorSuggestion" = "Contacteer de beheerder van plugins.awkwardtv.org om hem op dit probleem te wijzen";

/* Quit */
"Quit" = "Afsluiten";

/* Title for Advance Reboot Warning alert */
"RebootWarningTitle" = "Herstart benodigd";

/* Alert dialog title */
"SSH Disable Failed" = "SSH uitschakelen mislukt";

/* Alert dialog title */
"SSH Enable Failed" = "SSH inschakelen mislukt";

/* SSH Menu item title when SSH server is disabled */
"SSHDisabled" = "SSH-dienst uitgeschakeld";

/* Alert dialog primary string */
"SSHDisableFailedPrimary" = "Uitschakelen SSH-dienst mislukt";

/* Alert dialog secondary string */
"SSHDisableFailedSecondary" = "De server was mogelijk niet gestart.";

/* SSH Menu item title when SSH server is enabled */
"SSHEnabled" = "SSH-dienst ingeschakeld";

/* Alert dialog primary string */
"SSHEnableFailedPrimary" = "Inschakelen SSH-dienst mislukt";

/* Alert dialog secondary string */
"SSHEnableFailedSecondary" = "";

/* No comment provided by engineer. */
"UnimplementedFeature" = "niet-geimplementeerde functie";

/* No comment provided by engineer. */
"UnimplementedPrimary" = "Deze functie is nog niet geimplementeerd";

/* No comment provided by engineer. */
"UnimplementedSecondary" = "...maar zal uitermate geweldig zijn wanneer dit zal gebeuren";

/* Failure reason string */
"Unzip/untar failed with error '%d'" = "Unzip/untar afgebroken met foutnummer '%d'";

/* Text tag for updated plugin list items */
"Updated" = "Bijgewerkt";

/* 'version' plugin info leader */
"Version" = "Versie";

